// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "HP Printing Knowledge Center";

TaskTitleField = "HP Printing Knowledge Center";
TaskDescriptionField = "[オンラインにする] をクリックして、正確で一貫したカラー出力を得るためのデバイスの設定を行うために詳細な手順書をダウンロードします。";
TaskStartButtonTitle = "オンラインにする";
